[
        {"Name":"Bến Tre (Miền Tây)","Price":2500000,"Rate":5.0,"Km":"1.4 km from center","Img":"tk1.jpg","Src":"bentre","Loca":"MienTay", "Sl": 1, "chitiet": 1,"Mota":"Bến Tre, miền quê bình yên rợp bóng dừa xanh là một trong những địa điểm lý tưởng cho những ai muốn cảm nhận sự thư thái, rời xa phồn hoa đô thị về với vùng đất miệt vườn. Cùng khám phá những điểm tham quan nổi tiếng nhất mà đã đến Bến Tre là phải đi cho bằng được dưới đây nhé!","Background":"bg1.jpg"},
        {"Name":"Đà Lạt (Miền Trung)","Price":1200000,"Rate":4.8,"Km":"0.5 km from center","Img":"tk2.jpg","Src":"dalat","Loca":"MienTrung", "Sl": 1, "chitiet": 2,"Mota":"Đà Lạt, Nơi đây có vô vàn các địa điểm tham quan, vui chơi hấp dẫn. Từ những khu du lịch, “thánh địa sống ảo” đẹp hút hồn đến các quán cafe yên tĩnh... tất cả sẽ mang đến cho du khách một hành trình tham quan thật tuyệt vời.","Background":"bg2.jpg"},
        {"Name":"Vũng Tàu (Miền Nam)","Price":1000000,"Rate":4.9,"Km":"1.8 km from center","Img":"tk3.jpg","Src":"vungtau","Loca":"MienNam", "Sl": 1, "chitiet": 3,"Mota":"Vũng Tàu, là thành phố biển thuộc tỉnh Bà Rịa - Vũng Tàu, ở vùng Đông Nam Bộ. Nếu nhìn theo chiều Bắc Nam, Vũng Tàu nằm ở khúc quanh đang đổi hướng từ Nam sang Tây của phần dưới chữ S trên bản đồ Việt Nam và nhô hẳn ra khỏi đất liền.","Background":"bg3.webp"},
        {"Name":"SaPa (Miền Bắc)","Price":3000000,"Rate":5.0,"Km":"3.2 km from center6","Img":"tk4.jpg","Src":"sapa","Loca":"MienBac", "Sl": 1, "chitiet": 4,"Mota":"SaPa, Nằm dưới chân dãy Hoàng Liên Sơn hùng vĩ và chỉ cách Hà Nội 5 - 6 giờ di chuyển bằng đường cao tốc, Sa Pa là điểm đến lý tưởng quanh năm. Ngoài những thửa ruộng bậc thang vào mùa lúa chín, Sa Pa còn hút khách nhờ vẻ đẹp của nhiều điểm đến khác.","Background":"bg4.jpg"},
        {"Name":"Pháp (Châu Âu)","Price":5400000,"Rate":4.5,"Km":"2.1 km from center","Img":"tk5.jpg","Src":"phap","Loca":"ChauAu", "Sl": 1, "chitiet": 5,"Mota":"Pháp, là một trong số thành phố phồn hoa nhất trên thế giới, là kinh đô thời thời trang nổi tiếng - nơi diễn ra rất nhiều tuần lễ thời trang lớn nhất. Tháp Eiffel của Pháp được biết đến như công trình kiến trúc độc đáo bậc nhất và được công nhận là Di sản thế giới…","Background":"bg5.jpg"},
        {"Name":"Hà Lan (Châu Âu)","Price":6000000,"Rate":4.8,"Km":"Amsterdam","Img":"tk6.jpg","Src":"halan","Loca":"ChauAu", "Sl": 1, "chitiet": 6,"Mota":"Hà Lan, là một quốc gia thuộc Châu Âu và nổi tiếng với cối xay gió và hoa tulip. Đi Du lịch Hà Lan, Khách Việt nam thường chọn tour Du lịch Châu Âu, và tour này thường đi đến 5 hoặc 7 nước.","Background":"bg6.webp"},
        {"Name":"Nhật Bản (Châu Á)","Price":4400000,"Rate":4.5,"Km":"Núi Phú Sĩ","Img":"tk7.jpg","Src":"nhatban1","Loca":"ChauA", "Sl": 1, "chitiet": 7,"Mota":"Núi Phú Sĩ, Là một trong những biểu tượng nổi tiếng nhất nước Nhật, khách du lịch từ khắp nơi trên thế giới đổ về tỉnh Shizuoka  và Yamanashi  để ngắm nhìn ngọn núi hùng vĩ này. Tuy nhiên, đối với người Nhật, Núi Phú Sĩ  từ lâu đã là một địa điểm tâm linh rất quan trọng và là nguồn cảm hứng nghệ thuật.","Background":"bg7.jpg"},
        {"Name":"Nhật Bản (Châu Á)","Price":6200000,"Rate":5.0,"Km":"Tokyo","Img":"tk8.jpg","Src":"nhatban2","Loca":"ChauA", "Sl": 1, "chitiet": 8,"Mota":"Tokyo, là một trong 47 tỉnh và là thủ đô của Nhật Bản nằm ở phía Đông của đảo Honshu. Trung tâm hành chính của Tokyo đặt tại khu Shinjuku, là vùng đô thị đông dân nhất thế giới với dân số là 35-39 triệu người và cũng là vùng đô thị có GDP cao nhất thế giới. ","Background":"bg8.jpg"},
        {"Name":"Trung Quốc (Châu Á)","Price":3500000,"Rate":5.0,"Km":"Thượng Hải","Img":"tk9.jpg","Src":"trungquoc1","Loca":"ChauA", "Sl": 1, "chitiet": 9,"Mota":"Thượng Hải, sầm uất nhưng vẫn mang nét cổ kính, với kiến trúc Trung Hoa cổ, xen giữa những tòa nhà cổ kiến trúc Tây phương. Với địa thế nằm bên dòng sông Hoàng Phố êm đềm, thành phố này có nhiều hoạt động tham quan, vui chơi giải trí.","Background":"bg9.jpg"},
        {"Name":"Trung Quốc (Châu Á)","Price":4200000,"Rate":4.0,"Km":"Thành Đô (ChengDu)","Img":"tk10.jpg","Src":"trungquoc2","Loca":"ChauA", "Sl": 1, "chitiet": 10,"Mota":"Thành Đô (ChengDu), Được mệnh danh là “trái tim của Tứ Xuyên”, thủ phủ Thành Đô (Chengdu) nổi tiếng bởi không chỉ là một trong những thành phố thu hút khách du lịch, mà còn là nút giao thương quan trọng của cả nước.","Background":"bg10.webp"},
        {"Name":"Trung Quốc (Châu Á)","Price":4500000,"Rate":4.6,"Km":"Tử Cấm Thành","Img":"tk11.jpg","Src":"trungquoc3","Loca":"ChauA", "Sl": 1, "chitiet": 11,"Mota":"Tử Cấm Thành, là một trong những địa điểm tham quan nổi tiếng tại Bắc Kinh. Khi đi du lịch Bắc Kinh, bạn sẽ cảm nhận được một sự uy nghiêm và trang trọng, gắn liền với các dấu mốc lịch sử Trung Hoa. Chính vì thế, Cố Cung Bắc Kinh hàng năm thu hút tới hàng triệu du khách ghé thăm.","Background":"bg11.jpg"},
        {"Name":"Hà Nội (Miền Bắc)","Price":1990000,"Rate":4.9,"Km":"Hồ Hoàn Kiếm","Img":"tk12.jpg","Src":"hanoi","Loca":"MienBac", "Sl": 1, "chitiet": 12,"Mota":"Hồ Hoàn Kiếm, không chỉ là biểu tượng nghìn năm văn hiến của Thủ đô mà còn là thắng cảnh đẹp thu hút nhiều du khách khi đi du lịch Hà Nội. Hồ Gươm còn được mệnh danh là “viên ngọc sáng” của Hà Nội làm say lòng rất nhiều nhà văn, thi sĩ và du khách bốn phương.","Background":"bg12.jpg"},
        {"Name":"Đà Nẵng (Miền Trung)","Price":1450000,"Rate":5.0,"Km":"Cầu Rồng","Img":"tk13.jpg","Src":"danang1","Loca":"MienTrung", "Sl": 1, "chitiet": 13,"Mota":"Cầu Rồng, Cầu Rồng Đà Nẵng là một trong những điểm đến không thể bỏ qua. Tới đây, bạn không chỉ được chiêm ngưỡng khung cảnh tuyệt đẹp của dòng sông Hàn, mà còn có cơ hội thưởng thức những màn trình diễn pháo hoa hoành tráng.","Background":"bg13.jpg"},
        {"Name":"Đà Nẵng (Miền Trung)","Price":2500000 ,"Rate":4.9,"Km":"Hội An","Img":"tk14.jpg","Src":"danang2","Loca":"MienTrung", "Sl": 1, "chitiet": 14,"Mota":"Hội An, Nằm bên bờ bắc hạ lưu sông Thu Bồn, Hội An là một đô thị cổ tại Quảng Nam, cách thành phố Đà Nẵng hơn 30 km, cách Huế 122 km. Nhắc tới Hội An là phải kể tới các dãy nhà cổ màu vàng nghệ, dòng sông lung linh hoa đăng khi đêm xuống, hay những món ăn ngon giá bình dân.","Background":"bg14.jpg"},
        {"Name":"Cần Thơ (Miền Tây)","Price":1500000 ,"Rate":4.9,"Km":"Chợ nổi cái răng","Img":"tk15.jpg","Src":"cantho","Loca":"MienTay", "Sl": 1, "chitiet": 15,"Mota":"Chợ nổi cái răng, Chợ nổi Cái Răng là loại hình chợ độc đáo và đặc trưng của vùng đồng bằng sông Cửu Long mà không nơi nào trên đất nước Việt Nam có được. Và đây cũng là khu chợ tiêu biểu, sầm uất, nổi tiếng nhất cho nét văn hóa sông nước miền Tây.","Background":"bg15.jpg"},
        {"Name":"Cần Thơ (Miền Tây)","Price":1500000 ,"Rate":4.9,"Km":"Chợ nổi cái răng","Img":"tk15.jpg","Src":"cantho","Loca":"MienTay", "Sl": 1, "chitiet": 16,"Mota":"Chợ nổi cái răng, Chợ nổi Cái Răng là loại hình chợ độc đáo và đặc trưng của vùng đồng bằng sông Cửu Long mà không nơi nào trên đất nước Việt Nam có được. Và đây cũng là khu chợ tiêu biểu, sầm uất, nổi tiếng nhất cho nét văn hóa sông nước miền Tây.","Background":"bg15.jpg"}

    
    ]
  

